/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "German";
"translated" = "no";

"AED" = "Ver. Arab. Emir. Dirham";
"AFN" = "Afghanischer Afghani";
"ALL" = "Albanischer Lek";
"AMD" = "Armenischer Dram";
"ANG" = "Nierderländische-Antillen-Gulden";
"AOA" = "Angola-Kwanza";
"ARS" = "Argentinischer Peso";
"AUD" = "Australischer Dollar";
"AWG" = "Aruba-Florin";
"AZN" = "Aserbaidschan-Manat";
"BAM" = "Bosnien-Herzegowina umwandelbare Mark";
"BBD" = "Barbados-Dollar";
"BDT" = "Bangladeschischer Taka";
"BGN" = "Bulgarischer Lev";
"BHD" = "Bahrain-Dinar";
"BIF" = "Burundi-Franc";
"BMD" = "Bermuda-Dollar";
"BND" = "Brunei-Dollar";
"BOB" = "Bolivianischer Boliviano";
"BRL" = "Brasilianischer Real";
"BSD" = "Bahama-Dollar";
"BTN" = "Bhutanischer Ngultrum";
"BWP" = "Botsuanischer Pula";
"BYR" = "Weiﬂrussischer Rubel";
"BYN" = "Weiﬂrussischer Rubel";
"BZD" = "Belize-Dollar";
"CAD" = "Kanadischer Dollar";
"CDF" = "Kongo, Dem. Rep. - Kongo Franc";
"CHF" = "Schweizer Franken";
"CLF" = "Unidades de Fomento";
"CLP" = "Chilenischer Peso";
"CNY" = "Chinesischer Renminbi Yuan";
"COP" = "Kolumbianischer Peso";
"CRC" = "Costa-Rica-Colón";
"CUC" = "Kubanischer umwandelbarer Peso";
"CUP" = "Kubanischer Peso";
"CVE" = "Kap-Verde-Escudo";
"CYP" = "Zypern-Pfund";
"CZK" = "Tschechische Krone";
"DJF" = "Dschibuti-Franc";
"DKK" = "Dänische Krone";
"DOP" = "Dominikanischer Peso";
"DZD" = "Algerischer Dinar";
"ECS" = "Ecuadorianischer Sucre";
"EGP" = "ägyptisches Pfund";
"ERN" = "Eritreische Nakfa";
"ETB" = "äthiopischer Birr";
"EUR" = "Euro";
"FJD" = "Fidschi-Dollar";
"FKP" = "Falkland-Pfund";
"FRF" = "Französische Franc";
"GBP" = "Britisches Pfund";
"GEL" = "Georgischer Lari";
"GHS" = "Neuer Ghanaischer Cedi";
"GIP" = "Gibraltar-Pfund";
"GMD" = "Gambischer Dalasi";
"GNF" = "Guinea-Franc";
"GTQ" = "Guatemaltekischer Quetzal";
"GYD" = "Guyana-Dollar";
"HKD" = "Hongkong-Dollar";
"HNL" = "Honduranische Lempira";
"HRK" = "Kroatische Kuna";
"HTG" = "Haitianische Gourde";
"HUF" = "Ungarischer Forint";
"IDR" = "Indonesische Rupiah";
"IEP" = "Irische Pfund";
"ILS" = "Israelischer Neuer Schekel";
"INR" = "Indische Rupee";
"IQD" = "Irakischer Dinar";
"IRR" = "Iranischer Rial";
"ISK" = "Isländische Krone";
"JMD" = "Jamaikanischer Dollar";
"JOD" = "Jordanischer Dinar";
"JPY" = "Japanischer Yen";
"KES" = "Kenianischer Schilling";
"KGS" = "Kirgisistan-Som";
"KHR" = "Kambodschanischer Riel";
"KMF" = "Komoren-Franc";
"KPW" = "Nordkoreanischer Won";
"KRW" = "Südkoreanischer Won";
"KWD" = "Kuwaitischer Dinar";
"KYD" = "Kaiman-Dollar";
"KZT" = "Kasachstan Tenge";
"LAK" = "Laotischer Kip";
"LBP" = "Libanesisches Pfund";
"LKR" = "Sri-Lanka-Rupie";
"LRD" = "Liberianischer Dollar";
"LSL" = "Lesothischer Loti";
"LTL" = "Litauische Litas";
"LVL" = "Lettische Lats";
"LYD" = "Libyscher Dinar";
"MAD" = "Marokkanischer Dirham";
"MDL" = "Moldauischer Leu";
"MGA" = "Madagaskar-Ariary";
"MKD" = "Mazedonischer Denar";
"MMK" = "Myanmarischer Kyat";
"MNT" = "Mongolischer Tugrik";
"MOP" = "Macauische Pataca";
"MRO" = "Mauretanische Ouguiya";
"MUR" = "Mauritius-Rupie";
"MVR" = "Maledivische Rufiyaa";
"MWK" = "Malawi-Kwacha";
"MXN" = "Mexikanischer Peso";
"MYR" = "Malaysischer Ringgit";
"MZN" = "Mosambikanischer Metical";
"NAD" = "Namibischer Dollar";
"NGN" = "Nigerianische Naira";
"NIO" = "Nicaraguanischer Córdoba";
"NOK" = "Norwegische Krone";
"NPR" = "Nepalesische Rupie";
"NZD" = "Neuseeländischer Dollar";
"OMR" = "Omani Rial";
"PAB" = "Panamaischer Balboa";
"PEN" = "Peruanischer Sol";
"PGK" = "Papua-Neuguinea-Kina";
"PHP" = "Philippinischer Peso";
"PKR" = "Pakistanische Rupie";
"PLN" = "Polnische Zloty";
"PYG" = "Paraguayischer Guarani";
"QAR" = "Katar-Rial";
"RON" = "Rumänische neue Lei";
"RSD" = "Serbischer Dinar";
"RUB" = "Russischer Rubel";
"RWF" = "Rwandische Franc";
"SAR" = "Saudi Arabischer Riyal";
"SBD" = "Salomonen-Dollar";
"SCR" = "Seychellen-Rupie";
"SDG" = "Sudanesisches Pfund";
"SEK" = "Schwedische Krone";
"SGD" = "Singapur-Dollar";
"SHP" = "St. Helena-Pfund";
"SIT" = "Slovenischer Tolar";
"SLL" = "Sierraleonische Leone";
"SOS" = "Somalischer Schilling";
"SRD" = "Suriname-Dollar";
"STD" = "São-Tomé/Príncipe-Dobra";
"SVC" = "El-Salvador-Colón";
"SYP" = "Syrisches Pfund";
"SZL" = "Swasilädischer Lilangeni";
"THB" = "Thailändischer Baht";
"TJS" = "Tadschikischer Somoni";
"TMT" = "Turkmenistan-Neu Manat";
"TND" = "Tunesischer Dinar";
"TOP" = "Tongaische Pa'anga";
"TRY" = "Türkische Neue Lire";
"TTD" = "Trinidad/Tobago-Dollar";
"TWD" = "Taiwanesischer Dollar";
"TZS" = "Tansania-Schilling";
"UAH" = "Ukrainische Griwna";
"UGX" = "Uganda-Schilling";
"USD" = "US Dollar";
"UYU" = "Uruguayischer Peso";
"UZS" = "Usbekistan-Sum";
"VEF" = "Venezuelanischer Bolívar Fuerte";
"VND" = "Vietnamesischer Dong";
"VUV" = "Vanuatu-Vatu";
"WST" = "Samoanischer Tala";
"XAF" = "CFA Franc (BEAC)";
"XAG" = "Silber Unze";
"XAU" = "Gold Unze";
"XCD" = "Ostkaribischer Dollar";
"XOF" = "CFA Franc (BCEAO)";
"XPD" = "Palladium Unze";
"XPF" = "Zentraler Pazifischer Franc";
"XPT" = "Platin Unze";
"YER" = "Yemen Rial";
"ZAR" = "Südafrikanischer Rand";
"ZMW" = "Sambischer Kwacha";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
